[
  "obsidian-git",
  "calendar",
  "omnisearch",
  "obsidian-icon-folder",
  "colored-tags",
  "file-explorer-note-count",
  "code-styler",
  "file-explorer-plus",
  "obsidian-reminder-plugin",
  "obsidian-excalidraw-plugin",
  "obsidian-wakatime"
]